{
  "pikud_haoref": {
    "source": "פיקוד העורף",
    "title": "הנחיות פיקוד העורף",
    "dataType": "Text",
    "data": "אמא, אבא, מה שוב אזעקות?\nהקולות בטלוויזיה רציניים ורמים, ונשמעות מילים כמו 'אזעקות', 'טילים', 'טרור'.הילדים שומעים אותן ואולי חלקם נבהלים: \"מה, שוב אזעקה?\", הם שואלים.\n\nכך נסביר:\nראשית, חשוב שתדברו עם הילדים בגובה העיניים, תאפשרו להם לשאול שאלות ותנו להם לבטא את עצמם גם באופן רגשי. אל תשאירו זאת למסכי הטלוויזיה, ואל תחשבו שאין צורך בהסבר כי הם כבר מבינים מה נאמר.\nיש מי שיחשוב ששיחה כזאת רק תבהיל, אבל זה לא נכון. אם הילדים קולטים מידע מסביבם ומסוגלים להבין אותו, שיחה שנעשית באופן נכון תוריד את רמת החרדה שלהם.\n\nהנה כמה כללים מעשיים לשיחה:\n\n    אל תשתמשו במילים גבוהות כדי להסביר לילדים הצעירים את המצב. ילדים צעירים לא יודעים מה זה 'מאבק', 'מערכה' או 'מבצע'. אם תדברו במושגים שלהם, תפחת החרדה. כשהם שואלים למה זה קורה, אפשר לומר שיש לנו ריב עם השכנים שלנו על האדמה של ישראל, ריב שנמשיך הרבה שנים ולפעמים מגיע למצב של ניסיון לפגוע.\n\n    ייתכן שיהיו אזעקות - כדאי להסביר שהאזעקה נשמעת חזק ומפחידה כי היא שומרת עלינו, ובזכותה אנו יודעים שצריך לעזוב הכל ולהיכנס למרחב המוגן.\n\n    אנו יודעים כיצד עלינו לפעול כשיש אזעקה - ניכנס מיד למרחב המוגן שלנו. חשוב מאד לבדוק מראש כמה זמן התרעה יש באזור שלנו, ואפשר לעשות זאת בעזרת הילדים.\n\n    מומלץ מאד לעשות תרגול כניסה למרחב המוגן ולראות שאין שום דבר שעלול להפריע בדרך ושמספיקים להגיע אליו בזמן.\n\n    תנו לילדים תפקידים מכיוון שזה מגביר את תחושת השליטה שלהם. למשל, ניתן להטיל עליהם להכין משחקים למרחב המוגן. בזמן האזעקה - להכניס את בעלי החיים, להתקשר לסבא וסבתא לעדכן מה מצבכם ועוד.\n\n    שימו לב למידע אליו נחשפים הילדים בזמן האירועים. מסתובבות ברשת הרבה שמועות ולעתים גם תמונות לא ראויות. הסבירו להם שאין צורך שיעקבו אחר החדשות, אלא שאתם תעדכנו אותם בעת הצורך. באותה הזדמנות כבו את הטלוויזיה במרכז הבית ונסו לנהל שגרה ככל הניתן.\n\n    שימו לב שהתנהגויות כמו חרדות, פחדים, צורך להיצמד להורים או רגרסיה בהתנהגות, הן דבר נורמלי באירועים כאלה. בימים לא פשוטים כדאי להעניק לילדים את כל הביטחון הנדרש ולא חייבים להקפיד איתם על כל הכללים והחוקים.\n\n    במקרה של תגובות חריגות וקיצוניות, כמו חשש לצאת מהחדר, מומלץ להיוועץ עם אנשי טיפול. ניתן לעשות זאת גם דרך מוקדי התמיכה הטלפוניים הרשותיים.\n\n    זכרו שהפעולות שתקיימו בתא המשפחתי שלכם יתנו לכם המון כוח ועוצמה כמשפחה. אפשרו לילדים גם לשאול ולבטא עצמם רגשית. אל תבטלו רגשות לא נעימים כמו פחד או כעס על המצב ונסו להכיל אותם. בנוסף, הזכירו לעצמכם ולילדכם כל מה שנותן כוח: יש לנו צבא חזק, מיגון ששומר עלינו וניסיון קודם, וכפי שעברנו ארועים קודמים - נעבור גם את זה.\n\n    הורים יקרים, זכרו גם את עצמכם בתוך האירוע הזה. התפקיד ההורי נותן כוח והתגייסות למשימה אבל ייתכן שגם אתם תצטרכו אוורור רגשי. מצאו הדרך לפרוק, לשתף ולדבר את אשר על לבכם.\n\nכתבה: סא\"ל במיל' טלי ורסנו אייסמן\nמסבירת פיקוד העורף",
    "tags": "instructions,idf",
    "dateUpdated": "1696790732"
  }
}
